Repository: archivesteak/opensense
Catalog: src/OpenSense.App/Strings/*/Resources.resw
Source language: en_us
Languages: ar_sa, bg_bg, ca_es, cs_cz, de_de, el_gr, es_es, et_ee, fa_ir, fi_fi, fr_fr, he_il, hi_in, hu_hu, id_id, it_it, ja_jp, ko_kr, lv_lv, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sr_cyrl_rs, sv_se, th_th, tr_tr, uk_ua, vi_vn, zh_cn, zh_tw

# Update_OldCopyRunning
source: The running OpenSense did not close.
ar_sa: لم يتم إغلاق نسخة OpenSense قيد التشغيل.
bg_bg: Работещото копие на OpenSense не се затвори.
ca_es: L'OpenSense en execució no s'ha tancat.
cs_cz: Spuštěný OpenSense se neukončil.
de_de: Das laufende OpenSense wurde nicht beendet.
el_gr: Το OpenSense που εκτελείται δεν έκλεισε.
es_es: La copia de OpenSense en ejecución no se cerró.
et_ee: Töötav OpenSense ei sulgunud.
fa_ir: OpenSense در حال اجرا بسته نشد.
fi_fi: Käynnissä oleva OpenSense ei sulkeutunut.
fr_fr: L’instance d’OpenSense en cours d’exécution ne s’est pas fermée.
he_il: OpenSense הפועל לא נסגר.
hi_in: चल रहा OpenSense बंद नहीं हुआ।
hu_hu: A futó OpenSense nem záródott be.
id_id: OpenSense yang sedang berjalan tidak tertutup.
it_it: La copia di OpenSense in esecuzione non si è chiusa.
ja_jp: 実行中の OpenSense が終了しませんでした。
ko_kr: 실행 중인 OpenSense가 닫히지 않았습니다.
lv_lv: Darbojošais OpenSense netika aizvērts.
nb_no: OpenSense-kopien som kjører, ble ikke lukket.
nl_nl: De actieve OpenSense is niet afgesloten.
pl_pl: Działający OpenSense nie został zamknięty.
pt_pt: O OpenSense em execução não foi fechado.
ro_ro: OpenSense care rulează nu s-a închis.
ru_ru: Запущенный OpenSense не закрылся.
sk_sk: Spustený OpenSense sa neukončil.
sr_cyrl_rs: Покренути OpenSense се није затворио.
sv_se: Den OpenSense som körs stängdes inte.
th_th: OpenSense ที่กำลังทำงานอยู่ไม่ได้ปิดลง
tr_tr: Çalışan OpenSense kapanmadı.
uk_ua: Запущений OpenSense не закрився.
vi_vn: OpenSense đang chạy đã không đóng.
zh_cn: 正在运行的 OpenSense 未关闭。
zh_tw: 正在執行的 OpenSense 沒有關閉。

# PortableUpdate_Caption
source: OpenSense update
ar_sa: تحديث OpenSense
bg_bg: Актуализация на OpenSense
ca_es: Actualització de l'OpenSense
cs_cz: Aktualizace OpenSense
el_gr: Ενημέρωση OpenSense
es_es: Actualización de OpenSense
et_ee: OpenSense'i värskendus
fa_ir: به‌روزرسانی OpenSense
fi_fi: OpenSense-päivitys
fr_fr: Mise à jour d’OpenSense
he_il: עדכון OpenSense
hi_in: OpenSense अपडेट
hu_hu: OpenSense-frissítés
id_id: Pembaruan OpenSense
it_it: Aggiornamento di OpenSense
ja_jp: OpenSense の更新
ko_kr: OpenSense 업데이트
lv_lv: OpenSense atjauninājums
nb_no: OpenSense-oppdatering
pl_pl: Aktualizacja OpenSense
pt_pt: Atualização do OpenSense
ro_ro: Actualizare OpenSense
ru_ru: Обновление OpenSense
sk_sk: Aktualizácia OpenSense
sr_cyrl_rs: Ажурирање програма OpenSense
sv_se: Uppdatering av OpenSense
th_th: การอัปเดต OpenSense
tr_tr: OpenSense güncelleştirmesi
uk_ua: Оновлення OpenSense
vi_vn: Cập nhật OpenSense
zh_cn: OpenSense 更新
zh_tw: OpenSense 更新

# PortableUpdate_Failed
source: OpenSense could not be updated, so the previous version was kept. {0} Details: {1}
ar_sa: تعذّر تحديث OpenSense، لذا تم الاحتفاظ بالإصدار السابق. {0} التفاصيل: {1}
bg_bg: OpenSense не можа да се актуализира, затова е запазена предишната версия. {0} Подробности: {1}
ca_es: No s'ha pogut actualitzar l'OpenSense, així que s'ha conservat la versió anterior. {0} Detalls: {1}
cs_cz: OpenSense se nepodařilo aktualizovat, proto byla ponechána předchozí verze. {0} Podrobnosti: {1}
de_de: OpenSense konnte nicht aktualisiert werden. Die vorherige Version wurde beibehalten. {0} Details: {1}
el_gr: Δεν ήταν δυνατή η ενημέρωση του OpenSense, οπότε διατηρήθηκε η προηγούμενη έκδοση. {0} Λεπτομέρειες: {1}
es_es: No se pudo actualizar OpenSense, así que se conservó la versión anterior. {0} Detalles: {1}
et_ee: OpenSense'i ei saanud värskendada, seega säilitati eelmine versioon. {0} Üksikasjad: {1}
fa_ir: OpenSense به‌روزرسانی نشد، بنابراین نسخهٔ قبلی حفظ شد. {0} جزئیات: {1}
fi_fi: OpenSensen päivittäminen epäonnistui, joten edellinen versio säilytettiin. {0} Lisätietoja: {1}
fr_fr: Impossible de mettre à jour OpenSense : la version précédente a été conservée. {0} Détails : {1}
he_il: לא ניתן היה לעדכן את OpenSense, ולכן הגרסה הקודמת נשמרה. {0} פרטים: {1}
hi_in: OpenSense को अपडेट नहीं किया जा सका, इसलिए पिछला संस्करण रखा गया। {0} विवरण: {1}
hu_hu: Az OpenSense nem frissíthető, ezért megmaradt az előző verzió. {0} Részletek: {1}
id_id: OpenSense tidak dapat diperbarui, jadi versi sebelumnya dipertahankan. {0} Detail: {1}
it_it: Impossibile aggiornare OpenSense, quindi è stata mantenuta la versione precedente. {0} Dettagli: {1}
ja_jp: OpenSense を更新できなかったため、以前のバージョンを維持しました。 {0} 詳細: {1}
ko_kr: OpenSense를 업데이트할 수 없어 이전 버전을 유지했습니다. {0} 자세한 내용: {1}
lv_lv: Neizdevās atjaunināt OpenSense, tāpēc tika saglabāta iepriekšējā versija. {0} Detalizēta informācija: {1}
nb_no: Kan ikke oppdatere OpenSense, så den forrige versjonen ble beholdt. {0} Detaljer: {1}
nl_nl: OpenSense kan niet worden bijgewerkt. De vorige versie is behouden. {0} Details: {1}
pl_pl: Nie można zaktualizować OpenSense, więc zachowano poprzednią wersję. {0} Szczegóły: {1}
pt_pt: Não foi possível atualizar o OpenSense, pelo que foi mantida a versão anterior. {0} Detalhes: {1}
ro_ro: OpenSense nu a putut fi actualizat, așa că s-a păstrat versiunea anterioară. {0} Detalii: {1}
ru_ru: Не удалось обновить OpenSense, поэтому сохранена предыдущая версия. {0} Подробности: {1}
sk_sk: OpenSense sa nepodarilo aktualizovať, preto sa ponechala predchádzajúca verzia. {0} Podrobnosti: {1}
sr_cyrl_rs: OpenSense није могао да се ажурира, па је задржана претходна верзија. {0} Детаљи: {1}
sv_se: Det gick inte att uppdatera OpenSense, så den tidigare versionen behölls. {0} Information: {1}
th_th: ไม่สามารถอัปเดต OpenSense ได้ จึงคงเวอร์ชันก่อนหน้าไว้ {0} รายละเอียด: {1}
tr_tr: OpenSense güncelleştirilemedi, bu nedenle önceki sürüm korundu. {0} Ayrıntılar: {1}
uk_ua: Не вдалося оновити OpenSense, тому збережено попередню версію. {0} Докладніше: {1}
vi_vn: Không thể cập nhật OpenSense nên phiên bản trước đã được giữ lại. {0} Chi tiết: {1}
zh_cn: 无法更新 OpenSense，已保留以前的版本。 {0} 详细信息：{1}
zh_tw: 無法更新 OpenSense，已保留先前的版本。 {0} 詳細資料：{1}

# Tray_Open
source: Open
ar_sa: فتح
bg_bg: Отвори
ca_es: Obre
cs_cz: Otevřít
de_de: Öffnen
el_gr: Άνοιγμα
es_es: Abrir
et_ee: Ava
fa_ir: باز کردن
fi_fi: Avaa
fr_fr: Ouvrir
he_il: פתח
hi_in: खोलें
hu_hu: Megnyitás
id_id: Buka
it_it: Apri
ja_jp: 開く
ko_kr: 열기
lv_lv: Atvērt
nb_no: Åpne
nl_nl: Openen
pl_pl: Otwórz
pt_pt: Abrir
ro_ro: Deschidere
ru_ru: Открыть
sk_sk: Otvoriť
sr_cyrl_rs: Отвори
sv_se: Öppna
th_th: เปิด
tr_tr: Aç
uk_ua: Відкрити
vi_vn: Mở
zh_cn: 打开
zh_tw: 開啟

# Tray_FanMode
source: Fan mode
ar_sa: وضع المراوح
bg_bg: Режим на вентилаторите
ca_es: Mode dels ventiladors
cs_cz: Režim ventilátorů
de_de: Lüftermodus
el_gr: Λειτουργία ανεμιστήρων
es_es: Modo de ventiladores
et_ee: Ventilaatorirežiim
fa_ir: حالت فن
fi_fi: Tuuletintila
fr_fr: Mode des ventilateurs
he_il: מצב מאווררים
hi_in: पंखा मोड
hu_hu: Ventilátormód
id_id: Mode kipas
it_it: Modalità ventole
ja_jp: ファン モード
ko_kr: 팬 모드
lv_lv: Ventilatoru režīms
nb_no: Viftemodus
nl_nl: Ventilatormodus
pl_pl: Tryb wentylatorów
pt_pt: Modo das ventoinhas
ro_ro: Mod ventilatoare
ru_ru: Режим вентиляторов
sk_sk: Režim ventilátorov
sr_cyrl_rs: Режим вентилатора
sv_se: Fläktläge
th_th: โหมดพัดลม
tr_tr: Fan modu
uk_ua: Режим вентиляторів
vi_vn: Chế độ quạt
zh_cn: 风扇模式
zh_tw: 風扇模式

# Tray_OperatingMode
source: Operating mode
ar_sa: وضع التشغيل
bg_bg: Работен режим
ca_es: Mode de funcionament
cs_cz: Provozní režim
de_de: Betriebsmodus
el_gr: Λειτουργία
es_es: Modo de funcionamiento
et_ee: Töörežiim
fa_ir: حالت کاری
fi_fi: Toimintatila
fr_fr: Mode de fonctionnement
he_il: מצב הפעלה
hi_in: ऑपरेटिंग मोड
hu_hu: Üzemmód
id_id: Mode operasi
it_it: Modalità operativa
ja_jp: 動作モード
ko_kr: 작동 모드
lv_lv: Darbības režīms
nb_no: Driftsmodus
nl_nl: Bedrijfsmodus
pl_pl: Tryb pracy
pt_pt: Modo de funcionamento
ro_ro: Mod de funcționare
ru_ru: Режим работы
sk_sk: Prevádzkový režim
sr_cyrl_rs: Режим рада
sv_se: Driftläge
th_th: โหมดการทำงาน
tr_tr: Çalışma modu
uk_ua: Режим роботи
vi_vn: Chế độ hoạt động
zh_cn: 操作模式
zh_tw: 作業模式

# Tray_Exit
source: Exit
ar_sa: خروج
bg_bg: Изход
ca_es: Surt
cs_cz: Ukončit
de_de: Beenden
el_gr: Έξοδος
es_es: Salir
et_ee: Välju
fa_ir: خروج
fi_fi: Lopeta
fr_fr: Quitter
he_il: יציאה
hi_in: बाहर निकलें
hu_hu: Kilépés
id_id: Keluar
it_it: Esci
ja_jp: 終了
ko_kr: 끝내기
lv_lv: Iziet
nb_no: Avslutt
nl_nl: Afsluiten
pl_pl: Zakończ
pt_pt: Sair
ro_ro: Ieșire
ru_ru: Выход
sk_sk: Ukončiť
sr_cyrl_rs: Изађи
sv_se: Avsluta
th_th: ออก
tr_tr: Çıkış
uk_ua: Вихід
vi_vn: Thoát
zh_cn: 退出
zh_tw: 結束

# GpuClocks_FollowFirmware.Description
source: The overclock the firmware sets for each mode, added to the offsets below.
ar_sa: رفع التردد الذي تضبطه البرامج الثابتة لكل وضع، مضافًا إلى الإزاحات أدناه.
bg_bg: Овърклокът, който фърмуерът задава за всеки режим, добавен към отместванията по-долу.
ca_es: L'overclock que el firmware fixa per a cada mode, sumat als desplaçaments de sota.
cs_cz: Přetaktování, které firmware nastavuje pro každý režim, přičtené k posunům níže.
de_de: Die Übertaktung, die die Firmware für jeden Modus festlegt, zu den Offsets unten addiert.
el_gr: Ο υπερχρονισμός που ορίζει το υλικολογισμικό για κάθε λειτουργία, προστιθέμενος στις μετατοπίσεις παρακάτω.
es_es: El overclock que el firmware fija para cada modo, sumado a los desplazamientos de abajo.
et_ee: Püsivara määratud ülekiirendus iga režiimi jaoks, liidetuna allolevatele nihetele.
fa_ir: اورکلاکی که میان‌افزار برای هر حالت تعیین می‌کند، به‌علاوهٔ آفست‌های زیر.
fi_fi: Laiteohjelmiston kullekin tilalle asettama ylikellotus lisättynä alla oleviin siirtymiin.
fr_fr: L’overclocking que le micrologiciel fixe pour chaque mode, ajouté aux décalages ci-dessous.
he_il: ההאצה שהקושחה קובעת לכל מצב, בתוספת ההיסטים שלמטה.
hi_in: फ़र्मवेयर हर मोड के लिए जो ओवरक्लॉक तय करता है, नीचे दिए ऑफ़सेट में जोड़ा गया।
hu_hu: A firmware által az egyes módokhoz beállított túlhajtás, hozzáadva az alábbi eltolásokhoz.
id_id: Overclock yang diatur firmware untuk tiap mode, ditambahkan ke offset di bawah.
it_it: L'overclock che il firmware imposta per ogni modalità, sommato agli offset qui sotto.
ja_jp: ファームウェアがモードごとに設定するオーバークロックを、下のオフセットに加えます。
ko_kr: 펌웨어가 모드마다 정한 오버클럭을 아래 오프셋에 더합니다.
lv_lv: Aparātprogrammatūras katram režīmam iestatītā virstaktēšana, pieskaitīta tālāk norādītajām nobīdēm.
nb_no: Overklokkingen fastvaren setter for hver modus, lagt til forskyvningene nedenfor.
nl_nl: De overklok die de firmware voor elke modus instelt, opgeteld bij de offsets hieronder.
pl_pl: Podkręcenie, które oprogramowanie układowe ustawia dla każdego trybu, dodane do przesunięć poniżej.
pt_pt: O overclock que o firmware define para cada modo, somado aos desvios abaixo.
ro_ro: Overclocking-ul pe care firmware-ul îl setează pentru fiecare mod, adăugat la decalajele de mai jos.
ru_ru: Разгон, который прошивка задаёт для каждого режима, прибавляется к смещениям ниже.
sk_sk: Pretaktovanie, ktoré firmvér nastavuje pre každý režim, pripočítané k posunom nižšie.
sr_cyrl_rs: Оверклок који фирмвер задаје за сваки режим, додат помацима испод.
sv_se: Överklockningen som den inbyggda programvaran anger för varje läge, tillagd till förskjutningarna nedan.
th_th: การโอเวอร์คล็อกที่เฟิร์มแวร์ตั้งไว้สำหรับแต่ละโหมด บวกกับค่าชดเชยด้านล่าง
tr_tr: Donanım yazılımının her mod için belirlediği hız aşırtma, aşağıdaki kaydırmalara eklenir.
uk_ua: Розгін, який мікропрограма задає для кожного режиму, додається до зсувів нижче.
vi_vn: Mức ép xung firmware đặt cho từng chế độ, cộng thêm vào các độ lệch bên dưới.
zh_cn: 固件为每种模式设定的超频，叠加在下方的偏移量上。
zh_tw: 韌體為每種模式設定的超頻，疊加在下方的偏移量上。

# System_LcdOverdrive.Header
source: LCD overdrive
ca_es: Overdrive de la pantalla LCD
el_gr: Overdrive LCD
es_es: Overdrive de la pantalla LCD
fr_fr: Overdrive LCD
id_id: Overdrive LCD
it_it: Overdrive LCD
ja_jp: LCD オーバードライブ
ko_kr: LCD 오버드라이브
pl_pl: Overdrive LCD
pt_pt: Overdrive do ecrã LCD
ro_ro: Overdrive LCD
